Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Select Base Model
ar: اختار النموذج الأساسي
az: Əsas Modeli Seç
bg: Избери базов модел
bn: বেস মডেল সিলেক্ট করো
bo: གཞི་Model ལེན་དེ།
bs: Odaberi osnovni model
ca: Selecciona el model base
ceb: Pumili ng Base Model
cs: Vyber základní model
da: Vælg basismodel
de: Base Model auswählen
el: Επίλεξε Base Model
es: Selecciona modelo base
et: Vali baasmudel
eu: Oinarriko modeloa hautatu
fa: انتخاب مدل پایه
fi: Valitse pohjamodelli
fr: Sélectionne le modèle de base
fr_ca: Choisis le modèle de base
ga: Roghnaigh an Bhunmhúnla
gl: Seleccionar modelo base
he: בחר דגם בסיס
hi: बेस मॉडल चुनो
hr: Odaberi bazni model
hu: Alap modell kiválasztása
id: Pilih Model Dasar
it: Seleziona modello base
ja: ベースモデルを選択
ka: საბაზო მოდელი აირჩიე
kab: Fren Ansufru
ko: Base Model 선택
lt: Pasirinkite pagrindinį modelį
lv: Izvēlies pamata modeli
ms: Pilih Model Dasar
nb: Velg grunnmodell
nl: Basismodel kiezen
pa: ਬੇਸ ਮਾਡਲ ਚੁਣੋ
pl: Wybierz model bazowy
pt_br: Seleciona Modelo Base
pt_pt: Seleciona Modelo Base
ro: Selectează modelul de bază
ru: Выбрать модель
sk: Vyber base model
sr: Izaberi osnovni model
sv: Välj basmodell
th: เลือกโมเดลฐาน
tk: Temel Modeli Seç
tr: Temel Modeli Seç
ug: ئاساسىي مودېل تاللا
uk: Виберіть базову модель
ur: بیس ماڈل منتخب کریں
uz: Asosiy Modelni tanlash
vi: Chọn mô hình cơ bản
zh_hans: 选择基础模型
zh_hant: 選擇基礎模型

source: Select Chats
ar: اختار الشاتات
az: Söhbətləri Seç
bg: Избери чатове
bn: চ্যাট সিলেক্ট করো
bo: གླེང་སྟེགས་ལེན་དེ།
bs: Odaberi Čatove
ca: Selecciona xats
ceb: Pumili ng Chats
cs: Vyber chaty
da: Vælg chats
de: Chats auswählen
el: Επίλεξε Συνομιλίες
es: Selecciona chats
et: Vali vestlused
eu: Txarra hautatu
fa: انتخاب چت‌ها
fi: Valitse chatit
fr: Sélectionne les chats
fr_ca: Sélectionne les chats
ga: Roghnaigh Comhráite
gl: Seleccionar chats
he: בחר צ'אטים
hi: चैट्स सिलेक्ट करो
hr: Odaberi chatove
hu: Chateket kiválasztása
id: Pilih Chat
it: Seleziona chat
ja: チャットを選択
ka: ჩატი აირჩიე
kab: Fren Diwenniwin
ko: 채팅 선택
lt: Pasirinkite pokalbius
lv: Izvēlies čatus
ms: Pilih Chat
nb: Velg chatter
nl: Chats kiezen
pa: ਚੈਟ ਚੁਣੋ
pl: Wybierz czaty
pt_br: Seleciona Chats
pt_pt: Seleciona Chats
ro: Selectează chat-uri
ru: Выбрать чаты
sk: Vyber chaty
sr: Izaberi razgovore
sv: Välj chattar
th: เลือกแชท
tk: Sohbetleri Seç
tr: Sohbetleri Seç
ug: سۆھبەت تاللا
uk: Виберіть чати
ur: چیٹس منتخب کریں
uz: Chatlarni tanlash
vi: Chọn cuộc trò chuyện
zh_hans: 选择聊天
zh_hant: 選擇聊天

source: Select Knowledge
ar: اختر المعرفة
az: Bilik seçin
bg: Изберете знание
bn: জ্ঞান নির্বাচন করুন
bo: ཤེས་བྱ་གདམ་པ།
bs: Odaberi znanje
ca: Seleccionar coneixement
ceb: Pumili ng Knowledge
cs: Vybrat znalosti
da: Vælg viden
de: Wissensspeicher auswählen
el: Επιλέξτε Knowledge
es: Seleccionar Conocimiento
et: Valige teadmised
eu: Hautatu ezagutza
fa: انتخاب دانش
fi: Valitse tietämys
fr: Sélectionnez une connaissance
fr_ca: Sélectionnez une connaissance
ga: Roghnaigh Eolais
gl: Selecciona coñecemento
he: בחר ידע
hi: ज्ञान चुनें
hr: Odaberi znanje
hu: Tudásbázis kiválasztása
id: Pilih Pengetahuan
it: Seleziona conoscenza
ja: ナレッジベースの選択
ka: აირჩიეთ ცოდნა
kab: Fren tamusni
ko: 지식 기반 선택
lt: Pasirinkti žinias
lv: Izvēlieties zināšanas
ms: Pilih Pengetahuan
nb: Velg kunnskap
nl: Selecteer kennis
pa: ਨਾਲੇਜ ਚੁਣੋ
pl: Wybierz bazę wiedzy
pt_br: Selecionar Conhecimento
pt_pt: Selecione Conhecimento
ro: Selectarea cunoștințelor (Knowledge Selection) este un proces esențial în multiple domenii, incluzând inteligența artificială și învățarea automată. Aceasta presupune alegerea corectă a informațiilor sau datelor relevante dintr-un set mai mare pentru a le utiliza în analize, modele sau sisteme specifice. De exemplu, în învățarea automată, selectarea caracteristicilor este un aspect al selectării cunoștințelor și implică alegerea celor mai relevante date de intrare care contribuie la îmbunătățirea preciziei modelului.
ru: Выбрать знание
sk: Vybrať znalosti
sr: Изабери знање
sv: Välj kunskap
th: เลือกฐานความรู้
tk: Bilgiyi Seç
tr: Bilgi Seç
ug: بىلىم تاللاڭ
uk: Вибрати знання
ur: علم منتخب کریں
uz: Билим-ни танланг
vi: Chọn Kiến thức
zh_hans: 选择知识
zh_hant: 選擇知識庫

source: Select Model
ar: اختار النموذج
az: Modeli Seç
bg: Избери модел
bn: মডেল বেছে নাও
bo: Model ལེན་དེ།
bs: Odaberi Model
ca: Selecciona model
ceb: Pumili ng Model
cs: Vyber model
da: Vælg model
de: Modell auswählen
el: Διάλεξε Μοντέλο
es: Selecciona modelo
et: Vali mudel
eu: Modeloa hautatu
fa: انتخاب مدل
fi: Valitse malli
fr: Sélectionne le modèle
fr_ca: Choisis le modèle
ga: Roghnaigh an Múnla
gl: Seleccionar modelo
he: בחר דגם
hi: मॉडल सिलेक्ट करो
hr: Odaberi model
hu: Modell kiválasztása
id: Pilih Model
it: Seleziona modello
ja: モデルを選択
ka: მოდელი აირჩიე
kab: Fren Ansufru
ko: 모델 선택
lt: Pasirinkite modelį
lv: Izvēlies modeli
ms: Pilih Model
nb: Velg modell
nl: Model kiezen
pa: ਮਾਡਲ ਚੁਣੋ
pl: Wybierz model
pt_br: Seleciona Modelo
pt_pt: Seleciona Modelo
ro: Selectează model
ru: Выбрать модель
sk: Vyber model
sr: Izaberi model
sv: Välj modell
th: เลือกโมเดล
tk: Modeli Seç
tr: Modeli Seç
ug: مودېل تاللا
uk: Виберіть модель
ur: ماڈل منتخب کریں
uz: Modelni tanlash
vi: Chọn mô hình
zh_hans: 选择模型
zh_hant: 選模型

source: Select the engine used for live microphone input and voice calls.
ar: اختار المحرك للمايك المباشر والمكالمات الصوتية
az: Canlı mikrofon və səsli zəngləri üçün mühərriki seçin
bg: Избери двигателя за микрофон и гласови разговори
bn: লাইভ মাইক ইনপুট এবং ভয়েস কলের জন্য ইঞ্জিন বেছে নাও
bo: སྐད་ཆ་དེ་རིམ་བྱེད་པའི་engine ལེན་དེ།
bs: Odaberi engine koji koristiš za direktan unos sa mikrofona i glasovne pozive.
ca: Selecciona l'engine pel micròfon en viu i les trucades de veu.
ceb: Pumili ng engine para sa live microphone input ug voice calls.
cs: Vyber engine pro živý vstup z mikrofonu a hlasové hovory.
da: Vælg mikrofon til live opkald og input.
de: Wähle die Engine für Live-Mikrofon-Input und Voice Calls aus
el: Διάλεξε το engine για live είσοδο μικρό και κλήσεις φωνής
es: Elige el motor para entrada de micrófono en vivo y llamadas de voz
et: Vali mikrofoni ja kõnete jaoks kasutatav mootor.
eu: Hautatu sarrera-motorea bozaren deiaketzak eta mikrofonoa erabiltzeko
fa: موتور استفاده شده برای میکروفن و تماس‌های صوتی رو انتخاب کن
fi: Valitse moottori live-mikrofonituloa ja puheluja varten.
fr: Choisis le moteur pour la saisie micro en direct et les appels vocaux.
fr_ca: Choisis le moteur utilisé pour le micro en direct et les appels vocaux.
ga: Roghnaigh an inneall a úsáidtear do ionchur micreafón beo agus glaoichanna guth.
gl: Selecciona o motor para entrada de micrófono en vivo e chamadas de voz
he: בחר את המנוע לקלט מיקרופון בזמן אמת ושיחות קול
hi: लाइव माइक्रोफोन इनपुट और वॉइस कॉल्स के लिए इंजन चुनो।
hr: Odaberi motor za mikrofon i glasovne pozive
hu: Válaszd ki az élő mikrofon bemenethez és hanghívásokhoz használt motort.
id: Pilih engine yang dipakai buat input mikrofon dan panggilan suara
it: Seleziona il motore per il microfono e le chiamate vocali
ja: マイク入力と通話用の音声エンジンを選んでね
ka: აირჩიე მოწყობილობა მიკროფონის ჩაწერა და ხმოვანი ზარებისთვის
kab: Fren Tanafawit n Umikrifun
ko: 실시간 마이크 입력과 음성 통화에 사용할 엔진 선택
lt: Pasirink leistuką mikrafonui ir skambučiams
lv: Izvēlies dzinēju mikrofonam un balss zvaniem
ms: Pilih engine untuk input mikrofon langsung dan panggilan suara.
nb: Velg motoren som brukes for direktemikrofon og stemmeanrop.
nl: Kies de engine voor directe microfooninvoer en spraakoproepen
pa: ਲਾਈਵ ਮਾਈਕ ਇਨਪੁਟ ਅਤੇ ਵੌਸ ਕਾਲਸ ਲਈ ਜੋ ਇੰਜਣ ਚਲਦਾ ਹੈ ਉਹ ਚੁਣੋ।
pl: Wybierz silnik do live mikrofonu i rozmów.
pt_br: Seleciona a engine usada pro microfone e chamadas de voz
pt_pt: Seleciona o motor usado para entrada de microfone em direto e chamadas de voz.
ro: Selectează motorul folosit pentru intrarea microfonului în direct și apelurile vocale.
ru: Выбери движок для микрофона и звонков
sk: Vyber engine na živý vstup z mikrofónu a hlasové hovory.
sr: Izaberi engine za mikrofon i glasovne pozive.
sv: Välj motorn som används för liveväxling av mikrofon och samtal.
th: เลือกเอนจินสำหรับไมค์สดและการโทรเสียง
tk: Canlı mikrofon girişi ve ses aramaları için kullanılan motoru seç.
tr: Canlı mikrofon girişi ve sesli aramalar için kullanılan motoru seç.
ug: جان سۇيلاش ۋە تېلېفون ئىداسى ئۈچۈن ئىشلىتىلىدىغىن موتور تاللا
uk: Виберіть движок для мікрофону та голосу
ur: مائک اور وائس کالز کے لیے انجن منتخب کریں
uz: Tirik mikrofon kiritish va ovozli qo'ng'iroqlar uchun ishlatiladigan mexanizmni tanlang.
vi: Chọn engine cho microphone trực tiếp và cuộc gọi thoại
zh_hans: 选择麦克风和语音通话的引擎
zh_hant: 選擇用於麥克風和語音通話的引擎

source: Self-Signed Certificates
ar: شهادات موقعة بنفسك
az: Self-Signed Sertifikatlar
bg: Самоподписани сертификати
bn: সেলফ-সাইনড সার্টিফিকেট
bo: རང་གིས་རྒྱས་པའི་Certificates
bs: Samopotpisani Sertifikati
ca: Certificats autofirmats
cs: Samopodepsané certifikáty
da: Selvunderskrevne certifikater
de: Selbstsignierte Zertifikate
el: Self-Signed Πιστοποιητικά
es: Certificados autofirmados
et: Ise-signeeritud sertifikaadid
eu: Berez sinaturiko ziurtagiriak
fa: گواهینامه‌های خودامضا شده
fi: Itse allekirjoitetut varmenteet
fr: Certificats auto-signés
fr_ca: Certificats auto-signés
ga: Teastais Féin-Shínithe
gl: Certificados Auto-asinados
he: תעודות חתומות עצמית
hi: सेल्फ-साइंड सर्टिफिकेट्स
hr: Samopotpisani certifikati
hu: Önaláírt tanúsítványok
id: Sertifikat Sendiri
it: Certificati auto-firmati
ja: 自己署名証明書
ka: Self-Signed სერტიფიკატები
kab: Icerifikat Itettwasisan
ko: 자체 서명 인증서
lt: Savą pasirašyti sertifikatai
lv: Pašpodpīsāti sertifikāti
ms: Sertifikat Ditandatangani Sendiri
nb: Selvssignerte sertifikater
nl: Zelf-ondertekende certificaten
pa: ਸੈਲਫ-ਸਾਈਨਡ ਸਰਟੀਫਿਕੇਟਸ
pl: Certyfikaty Self-Signed
pt_br: Certificados Auto-Assinados
pt_pt: Certificados Auto-Assinados
ro: Certificate auto-semnate
ru: Самоподписанные сертификаты
sk: Self-signed certifikáty
sr: Samopotpisani sertifikati
sv: Självsignerade certifikat
th: ใบรับรองลงชื่อเอง
tk: Kendi İmzalı Sertifikalar
tr: Kendi İmzalı Sertifikalar
ug: ئۆز-إمزا قويۇلغىن گۇۋاھنامە
uk: Самопідписані сертифікати
ur: سیلف سائنڈ سرٹیفکیٹس
uz: O'z-o'zini imzolagan Sertifikatlar
vi: Chứng chỉ tự ký
zh_hans: 自签名证书
zh_hant: 自簽憑證

source: Self-Signed Certs
ar: شهادات موقعة ذاتياً
az: Öz-imzalanmış Sertifikatlar
bg: Самоподписани сертификати
bn: স্ব-স্বাক্ষরিত সার্টিফিকেট
bo: རང་ཆད་ཡིག་ཆ
bs: Samopotpisani Sertifikati
ca: Certificats auto-signats
cs: Samopodepsané certifikáty
da: Selv-signerede certifikater
de: Selbstsignierte Zertifikate
el: Αυτοϋπογεγραμμένα Πιστοποιητικά
es: Certificados Auto-Firmados
et: Ise allkirjastatud sertifikaadid
eu: Berez sinatutako sertifikatuak
fa: گواهی‌های خود‌امضا
fi: Itse allekirjoitetut varmenteet
fr: Certificats auto-signés
fr_ca: Certificats auto-signés
ga: Deimhnithe Féin-Shínithe
gl: Certificados autofirmados
he: אישורים חתומים בעצמם
hi: स्व-हस्ताक्षरित सर्ट्स
hr: Samopotpisani Certifikati
hu: Önaláírt Tanúsítványok
id: Sertifikat Self-Signed
it: Certificati Auto-Firmati
ja: 自己署名証明書
ka: თვითხელმოწერილი სერტიფიკატები
kab: Tasertifikat timettiwin
ko: 자체 서명 인증서
lt: Savipasirašyti sertifikatai
lv: Paš-parakstīti Sertifikāti
ms: Sert Bertandatangan Sendiri
nb: Selvsignerte sertifikater
nl: Zelfondertekende certificaten
pa: ਸਵੈ-ਹਸਤਾਖਰਿਤ ਸਰਟੀਫਿਕੇਟ
pl: Certyfikaty samodzielnie podpisane
pt_br: Certificados Auto-Assinados
pt_pt: Certificados Auto-Assinados
ro: Certificate autosemnate
ru: Самоподписанные сертификаты
sk: Vlastne podpísané certifikáty
sr: Samopotpisani sertifikati
sv: Självsignerade certifikat
th: ใบรับรองลงนามด้วยตนเอง
tk: Öz-Imzalanan Sertifikatlar
tr: Kendi İmzalı Sertifikalar
ug: ئۆزى توغرالانغان سېرتىپىكاتلىرى
uk: Самопідписані сертифікати
ur: خود دستخط شدہ سرٹیفیکیٹس
uz: O'z-imzoli sertifikatlar
vi: Chứng chỉ tự ký
zh_hans: 自签名证书
zh_hant: 自簽憑證

source: Send a message or @mention a model
ar: أرسل رسالة أو @اذكر نموذج
az: Mesaj göndər və ya modeli @mention et
bg: Напиши съобщение или @спомени модел
bn: মেসেজ পাঠাও বা @মডেল মেনশন করো
bo: ལན་དུ་བསྐུར་དེ་ཡང་ན་model ལ་@mention ལ་བྱེད་དེ།
bs: Pošalji poruku ili @mention model
ca: Envia un missatge o menciona @model
ceb: Magpadala ng message o @mention ng model
cs: Pošli zprávu nebo zmíň @model
da: Send besked eller @mention model
de: Schreib eine Nachricht oder @mention ein Modell
el: Στείλε μήνυμα ή κάνε @mention σε ένα μοντέλο
es: Envía un mensaje o @menciona un modelo
et: Saada sõnum või @mainigi mudelit
eu: Bidali mezua edo @aipatu eredua
fa: پیام بنویس یا مدلی رو @mention کن
fi: Lähetä viesti tai maininitse malli
fr: Envoie un message ou mentionne @modèle
fr_ca: Envoie un message ou @mentionne un modèle
ga: Seol teachtaireacht nó @lua ar mhúnla
gl: Manda un mensaxe ou @menciona un modelo
he: שלח הודעה או @כזכור מודל
hi: मैसेज भेजो या @मॉडल मेंशन करो
hr: Pošalji poruku ili @označi model
hu: Küldj üzit vagy @megemlíts egy modellt
id: Kirim pesan atau @sebutkan model
it: Invia un messaggio o @menziona un modello
ja: メッセージ送る、または@でモデル呼び出す
ka: გამოწერი შეტყობინება ან @აღნიშნე მოდელი
kab: Azen ajewwiq neɣ @qel i yiwen n umodèl
ko: 메시지 보내거나 모델 @멘션
lt: Siųsk žinutę arba @paminėk modelį
lv: Nosūti ziņu vai @pieminēj modeli
ms: Kirim pesan atau @mention model
nb: Send melding eller @nevn en modell
nl: Stuur een bericht of @mention een model
pa: ਮੈਸਜ ਭੇਜੋ ਜਾਂ ਮਾਡਲ @mention ਕਰੋ
pl: Napisz wiadomość albo @oznacz model
pt_br: Manda uma mensagem ou menciona um @modelo
pt_pt: Envia uma mensagem ou menciona um @modelo
ro: Trimite un mesaj sau @mention un model
ru: Напиши сообщение или упомяни модель
sk: Pošli správu alebo @zmieni model
sr: Pošalji poruku ili @pomeni model
sv: Skicka ett meddelande eller @nämnä en modell
th: ส่งข้อความหรือ @mention โมเดล
tk: Mesaj gönder ya da bir modeli @mention ile etiketle
tr: Mesaj gönder ya da model @etiketle
ug: خەۋار يوللا ياكى @model ئاتى قوش
uk: Напишіть чи позначте @модель
ur: پیغام بھیجیں یا ماڈل ٹیگ کریں
uz: Xabar jo'nat yoki @model'ni tag qil
vi: Gửi tin nhắn hoặc @mention mô hình
zh_hans: 发消息或 @mention 一个模型
zh_hant: 傳訊息或 @提及模型

source: Send message
ar: يُرجى إدخال طلبك هنا.
az: Mesaj göndər
bg: Изпращане на съобщение
bn: মেসেজ পাঠান
bo: འཕྲིན་གཏོང་བ།
bs: Pošalji poruku
ca: Enviar missatge
ceb: Magpadala ug mensahe
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar Mensaje
et: Saada sõnum
eu: Bidali mezua
fa: ارسال پیام
fi: Lähetä viesti
fr: Envoyer un message
fr_ca: Envoyer un message
ga: Seol teachtaireacht
gl: Enviar mensaxe
he: שלח הודעה
hi: मेसेज भेजें
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim pesan
it: Invia messaggio
ja: メッセージを送信
ka: შეტყობინების გაგზავნა
kab: Azen izen
ko: 메시지 보내기
lt: Siųsti žinutę
lv: Nosūtīt ziņojumu
ms: Hantar pesanan
nb: Send melding
nl: Stuur bericht
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij wiadomość
pt_br: Enviar mensagem
pt_pt: Enviar mensagem
ro: Trimite mesajul
ru: Отправить сообщение
sk: Odoslať správu
sr: Пошаљи поруку
sv: Skicka meddelande
th: ส่งข้อความ
tk: Mesaj Gönder
tr: Mesaj gönder
ug: ئۇچۇر يوللاڭ
uk: Надіслати повідомлення
ur: پیغام بھیجیں
uz: Хабар юбориш
vi: Gửi yêu cầu
zh_hans: 发送消息
zh_hant: 傳送訊息

source: Send on Enter
ar: أرسل بـ Enter
az: Enter'də Göndər
bg: Изпрати с Enter
bn: এন্টারে পাঠিয়ে দাও
bo: Enter གིས་བསྐུར་དེ།
bs: Pošalji na Enter
ca: Enviar amb Enter
ceb: Magpadala sa Enter
cs: Poslat Enterem
da: Send med Enter
de: Mit Enter senden
el: Αποστολή με Enter
es: Enviar al presionar Enter
et: Saada Enteril
eu: Bidali Enterrean
fa: ارسال با Enter
fi: Lähetä Enterillä
fr: Envoyer à la validation
fr_ca: Envoyer avec Entrée
ga: Seol ar Iontráil
gl: Enviar ao Intro
he: שלח באנטר
hi: एंटर से भेजो
hr: Pošalji na Enter
hu: Enter-rel küldés
id: Kirim pas Enter
it: Invia con Invio
ja: Enterで送信
ka: გამოწერი Enter-ზე
kab: Azen s Enter
ko: Enter로 보내기
lt: Siųsti per Enter
lv: Sūtīt ar Enter
ms: Kirim saat Enter
nb: Send med Enter
nl: Verstuur met Enter
pa: Enter ਤੇ ਭੇਜੋ
pl: Wyślij enterem
pt_br: Enviar no Enter
pt_pt: Enviar no Enter
ro: Trimite la Enter
ru: Отправлять по Enter
sk: Poslať na Enter
sr: Pošalji na Enter
sv: Skicka vid Enter
th: ส่งเมื่อกด Enter
tk: Enter'de Gönder
tr: Enter'da Gönder
ug: Enter بىلەن يوللا
uk: Надіслати на Enter
ur: اینٹر سے بھیجیں
uz: Enter'da jo'nat
vi: Gửi khi nhấn Enter
zh_hans: 回车发送
zh_hant: Enter 送出

source: Series
ar: سلسلة
az: Seriya
bg: Серия
bn: সিরিজ
bo: སྲིད་གཞུང་།
bs: Serija
ca: Sèries
cs: Série
da: Serie
de: Serie
el: Σειρά
et: Seeria
eu: Serieak
fa: سری
fi: Sarja
fr: Série
fr_ca: Série
ga: Sraith
he: סדרה
hi: सीरीज़
hr: Serija
hu: Sorozat
it: Serie
ja: シリーズ
ka: სერია
kab: Tislit
ko: 시리즈
lt: Serija
lv: Sērija
ms: Seri
nb: Serie
nl: Serie
pa: ਸੀਰੀਜ਼
pl: Seria
pt_br: Série
pt_pt: Série
ro: Serie
ru: Серия
sk: Séria
sr: Serije
sv: Serie
th: ซีรีส์
tk: Seriler
tr: Seri
ug: سېرىيە
uk: Серія
ur: سیریز
uz: Seriyalar
vi: Chuỗi
zh_hans: 系列
zh_hant: 系列

source: Server
ar: سيرفر
bg: Сървър
bn: সার্ভার
ca: Servidor
es: Servidor
eu: Zerbitzaria
fa: سرور
fi: Palvelin
fr: Serveur
fr_ca: Serveur
ga: Freastalaí
gl: Servidor
he: שרת
hi: सर्वर
ja: サーバー
ka: სერვერი
ko: 서버
lt: Serveris
lv: Serveris
pa: ਸਰਵਰ
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
th: เซิร์ฟเวอร์
tk: Sunucu
tr: Sunucu
ug: سېرۋېر
uk: Сервер
ur: سرور
zh_hans: 服务器
zh_hant: 伺服器

source: Server (OpenWebUI)
ar: الخادم (OpenWebUI)
bg: Сървър (OpenWebUI)
bn: সার্ভার (OpenWebUI)
bo: ཞལ་ཕུག་ (OpenWebUI)
ca: Servidor (OpenWebUI)
el: Διακομιστής (OpenWebUI)
es: Servidor (OpenWebUI)
eu: Zerbitzaria (OpenWebUI)
fa: سرور (OpenWebUI)
fi: Palvelin (OpenWebUI)
fr: Serveur (OpenWebUI)
fr_ca: Serveur (OpenWebUI)
ga: Freastalaí (OpenWebUI)
gl: Servidor (OpenWebUI)
he: שרת (OpenWebUI)
hi: सर्वर (OpenWebUI)
hu: Szerver (OpenWebUI)
ja: サーバー (OpenWebUI)
ka: სერვერი (OpenWebUI)
kab: Aqeddac (OpenWebUI)
ko: 서버 (OpenWebUI)
lt: Serveris (OpenWebUI)
lv: Serveris (OpenWebUI)
ms: Pelayan (OpenWebUI)
pa: ਸਰਵਰ (OpenWebUI)
pl: Serwer (OpenWebUI)
pt_br: Servidor (OpenWebUI)
pt_pt: Servidor (OpenWebUI)
ru: Сервер (OpenWebUI)
th: เซิร์ฟเวอร์ (OpenWebUI)
tk: Serwer (OpenWebUI)
tr: Sunucu (OpenWebUI)
ug: سېرۋېر (OpenWebUI)
uk: Сервер (OpenWebUI)
ur: سرور (OpenWebUI)
vi: Máy chủ (OpenWebUI)
zh_hans: 服务器 (OpenWebUI)
zh_hant: 伺服器 (OpenWebUI)

source: Server Configuration
ar: إعدادات الخادم
az: Server Konfiqurasiyi
bg: Конфигурация на сервъра
bn: সার্ভার কনফিগারেশন
bo: ཞོན་ཆས་གིས་ སྒྲིག་བཀོད།
bs: Konfiguracija servera
ca: Configuració del servidor
ceb: Pagsaayos ng Server
cs: Konfigurace serveru
da: Serverkonfiguration
de: Serverkonfiguration
el: Διαμόρφωση Διακομιστή
es: Configuración del servidor
et: Serveri konfigureerimine
eu: Zerbitzariaren konfigurazioa
fa: تنظیمات سرور
fi: Palvelimen määritys
fr: Configuration du serveur
fr_ca: Configuration du serveur
ga: Cumrú an Fhriothálaithe
gl: Configuración do servidor
he: הגדרות שרת
hi: सर्वर कॉन्फ़िगरेशन
hr: Konfiguracija poslužitelja
hu: Kiszolgáló konfigurációja
id: Konfigurasi Server
it: Configurazione server
ja: サーバー構成
ka: სერვერის კონფიგურაცია
kab: Aswel n uqeddac
ko: 서버 설정
lt: Serverio konfigūracija
lv: Servera konfigurācija
ms: Konfigurasi Pelayan
nb: Serverkonfigurasjon
nl: Serverconfiguratie
pa: ਸਰਵਰ ਸੰਰਚਨਾ
pl: Konfiguracja serwera
pt_br: Configuração do servidor
pt_pt: Configuração do Servidor
ro: Configurare server
ru: Конфигурация сервера
sk: Konfigurácia servera
sr: Конфигурација сервера
sv: Serverkonfiguration
th: ตั้งค่าเซิร์ฟเวอร์
tk: Serweriň konfigurasiýasy
tr: Sunucu Yapılandırması
ug: سېرۋېر تەڭشىلىرى
uk: Конфігурація сервера
ur: سرور کی ترتیب
uz: Server konfiguratsiyasi
vi: Cấu hình Máy chủ
zh_hans: 服务器配置
zh_hant: 伺服器設定

source: Server Default
ar: الافتراضي من السيرفر
az: Server Standartı
bg: Сървър по подразбиране
bn: সার্ভার ডিফল্ট
bo: Server གི་default
bs: Serverski Default
ca: Per defecte del servidor
cs: Výchozí serveru
da: Serverstandard
de: Server-Standard
el: Προεπιλογή Server
es: Servidor predeterminado
et: Serveri vaikeväärtus
eu: Zerbitzariaren lehenespena
fa: پیش‌فرض سرور
fi: Palvelimen oletus
fr: Par défaut du serveur
fr_ca: Défaut du serveur
ga: Réamhshocrú Freastalaí
gl: Predeterminado do Servidor
he: ברירת שרת
hi: सर्वर डिफॉल्ट
hr: Server zadano
hu: Server alapértelmezés
id: Default Server
it: Predefinito server
ja: サーバーデフォルト
ka: სერვერის ნაგულისხმევი
kab: Server Amezwaru
ko: 서버 기본값
lt: Serverio numatytoji
lv: Servera noklusējums
nb: Serverstandard
nl: Serverstandaard
pa: ਸਰਵਰ ਡਿਫਾਲਟ
pl: Domyślnie serwera
pt_br: Padrão do Servidor
pt_pt: Predefinição do Servidor
ro: Server implicit
ru: По умолчанию сервера
sk: Predvolenie serveru
sr: Podrazumevano
sv: Serverstandard
th: ค่าเริ่มต้นเซิร์ฟเวอร์
tk: Sunucu Varsayılanı
tr: Sunucu Varsayılanı
ug: سېرۋېرنىڭ سۆڭگە قويۇلغىنى
uk: По замовчуванню сервера
ur: سرور ڈیفالٹ
uz: Server standart
vi: Mặc định Server
zh_hans: 服务器默认
zh_hant: 伺服器預設

source: Server Details
ar: تفاصيل الخادم
az: Server Detalları
bg: Подробности за сървъра
bn: সার্ভার বিবরণ
bo: སར་ཕེ་བའི་ཆ་རིས།
bs: Detalji servera
ca: Detalls del servidor
ceb: Mga Detalye ng Server
cs: Podrobnosti serveru
da: Serverdetaljer
el: Λεπτομέρειες Διακομιστή
es: Detalles del Servidor
et: Serveri üksikasjad
eu: Zerbitzariaren Xehetasunak
fa: جزئیات سرور
fi: Palvelimen tiedot
fr: Détails du serveur
fr_ca: Détails du serveur
ga: Sonraí an Fhreastalaí
gl: Detalles do servidor
he: פרטי השרת
hi: सर्वर विवरण
hr: Detalji poslužitelja
hu: Szerver részletei
id: Detail Server
it: Dettagli server
ja: サーバー詳細
ka: სერვერის დეტალები
kab: Talɣut n uqeddac
ko: 서버 세부정보
lt: Serverio informacija
lv: Servera detaļas
ms: Butiran Pelayan
nb: Serverdetaljer
pa: ਸਰਵਰ ਵੇਰਵੇ
pl: Szczegóły serwera
pt_br: Detalhes do Servidor
pt_pt: Detalhes do Servidor
ro: Detalii Server
ru: Детали сервера
sk: Podrobnosti servera
sr: Detalji servera
sv: Serverdetaljer
th: รายละเอียดเซิร์ฟเวอร์
tk: Serwer Detallary
tr: Sunucu Ayrıntıları
ug: سېروېر تەپسىلاتى
uk: Деталі сервера
ur: سرور کی تفصیلات
uz: Server Ma'lumotlari
vi: Chi tiết Máy chủ
zh_hans: 服务器详情
zh_hant: 伺服器詳細資訊

source: Server Error
ar: خطأ في السيرفر
az: Server Xətası
bg: Грешка на сървъра
bn: সার্ভার এরর
bo: Server ཕམ་པ།
bs: Greška Servera
ca: Error del servidor
cs: Chyba serveru
da: Serverfejl
de: Server-Fehler
el: Σφάλμα Server
es: Error del servidor
et: Serveri viga
eu: Zerbitzariaren errorea
fa: خطای سرور
fi: Palvelinvirhe
fr: Erreur serveur
fr_ca: Erreur serveur
ga: Earráid Freastalaí
gl: Erro do Servidor
he: שגיאת שרת
hi: सर्वर एरर
hr: Greška servera
hu: Server hiba
id: Kesalahan Server
it: Errore server
ja: サーバーエラー
ka: სერვერის შეცდომა
kab: Tuccḍa Server
ko: 서버 오류
lt: Serverio klaida
lv: Servera kļūda
nb: Serverfeil
nl: Serverfout
pa: ਸਰਵਰ ਐਰਰ
pl: Błąd serwera
pt_br: Erro no Servidor
pt_pt: Erro do Servidor
ro: Eroare de server
ru: Ошибка сервера
sk: Chyba serveru
sr: Greška servera
sv: Serverfel
th: ข้อผิดพลาดเซิร์ฟเวอร์
tk: Sunucu Hatası
tr: Sunucu Hatası
ug: سېرۋېر خاتالىقى
uk: Помилка сервера
ur: سرور میں خرابی
uz: Server xatosi
vi: Lỗi server
zh_hans: 服务器错误
zh_hant: 伺服器錯誤
